start_message = """Приветственное сообщение!"""
choose_is_registered_text = """Вы уже зарегистрированы на нашем сайте?"""
send_email_text = "Отправьте почту или логин"
send_new_mail_text = 'Отправьте новую почту для регистрации'
send_login_text = "Отправьте логин с сайта"
send_password_text = "Отправьте пароль с сайта"
category_text = """Выберите категорию, в которой вы бы хотели выбрать товар"""
product_text = """Выберите товар"""
number_text = """Введите количество (лайков, подписчиков)"""
phone_text = """Введите ваш мобильный телефон"""
url_text = """Введите ссылку на ваш заказ"""
end_form_text = """Поздравляем, ваша заявка создана"""
bad_order_start_text = """Произошла ошибка. Описание:\n"""
bad_order_end_text = """\n\nПопробуйте создать заказ заново"""
bad_user_id_text = "Отправьте корректное id"
bad_registration_text = """Логин или пароль неверен. Повторите заново регистрацию. 
Вы уже зарегистрированы на нашем сайте?"""
bad_new_email = "Произошла ошибка:"
bad_number_text = "Введите число, удовлетворяющее нужному промежутку!"
take_money_text = "Заработать!"
add_balance_text = "Пополнить!"
FAQ_text = """👋Приветствуем
🎧Я создан для меломанов!
🤖Я умею:
-🔝Загружать топ музыку
-🆕Загружать новинки музыки
-🤳Загружать музыку с твоего профиля вконтакте
-🔍Загружать музыку по твоему запросу

-💬Наш чат: @vkfmchat
-🎵Наш канал: @vkfmnews
-❤По рекламе: @adsVKfmbot

‼Со мной ты погрузишься в мир музыки без ограничений‼
"""
support_text = "Наш ботов всегда готов вам помочь!"
